<?php require_once(ROOT.'/views/layouts/header.php');?>

    
    
    
    
    <div id="templatemo_main">
        <div id="div_about">
        <h2>О нас</h2>
        
        <h3>Интернет-магазин MaxZam shop на сегодняшний день является наиболее популярным магазином электроники и бытовой техники в Украине</h3>
        <p>Представительства нашей компании есть во всех областях Украины. Такого статуса нам удалось достичь благодаря максимально широкому ассортименту, разумной ценовой политике и отличному сервису.</p>
        <h3>Поможем выбрать, не дадим скучать!</h3>
        <p>Наша задача состоит не только в том, чтобы просто продать нужный товар, но и в том, чтобы информировать и просвещать покупателя. Для этого мы снимаем видеообзоры «горячих» новинок, готовим статьи и новости. Вооружившись всесторонней информацией об интересном устройстве и его главных конкурентах, Вы сможете самостоятельно принять взвешенное решение о покупке именно того товара, который Вам нужен.</p>
        
        <h3>Нам доверяют</h3>
        <p>Нашей главной целью и основополагающим принципом в работе является удовлетворенность клиентов — как розничных покупателей, так и организаций. С некоторыми компаниями мы сотрудничаем уже более 10 лет. При решении любых вопросов мы всегда на Вашей стороне, потому что понимаем — наше будущее на 100% в Ваших руках.</p>
        </div>
        <div class="cleaner"></div>
    </div> <!-- END of main -->
    

<?php require_once(ROOT.'/views/layouts/footer.php');?>